Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# SegThemeSystem
source: Match Windows
cs_cz: Podle Windows
de_de: Wie Windows
es_es: Igual que Windows
fr_fr: Comme Windows
it_it: Come Windows
ja_jp: Windows に合わせる
ko_kr: Windows와 동일하게
nl_nl: Zoals Windows
pl_pl: Zgodny z systemem Windows
pt_br: Igual ao Windows
ru_ru: Как в Windows
tr_tr: Windows ile eşleştir
uk_ua: За системою Windows
zh_hans: 与 Windows 一致

# SegThemeLight
source: Light
cs_cz: Světlý
de_de: Hell
es_es: Claro
fr_fr: Clair
it_it: Chiaro
ja_jp: ライト
ko_kr: 라이트
nl_nl: Licht
pl_pl: Jasny
pt_br: Claro
ru_ru: Светлая
tr_tr: Açık
uk_ua: Світла
zh_hans: 浅色

# SegThemeDark
source: Dark
cs_cz: Tmavý
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
it_it: Scuro
ja_jp: ダーク
ko_kr: 다크
nl_nl: Donker
pl_pl: Ciemny
pt_br: Escuro
ru_ru: Тёмная
tr_tr: Koyu
uk_ua: Темна
zh_hans: 深色

# SegBackdropTranslucent
source: Translucent
cs_cz: Průsvitný
de_de: Durchscheinend
es_es: Translúcido
fr_fr: Translucide
it_it: Traslucido
ja_jp: 半透明
ko_kr: 반투명
nl_nl: Doorschijnend
pl_pl: Półprzezroczysty
pt_br: Translúcido
ru_ru: Полупрозрачный
tr_tr: Yarı saydam
uk_ua: Напівпрозорий
zh_hans: 半透明

# SegBackdropSolid
source: Solid
cs_cz: Plný
de_de: Undurchsichtig
es_es: Sólido
fr_fr: Couleur unie
it_it: Tinta unita
ja_jp: 不透明
ko_kr: 단색
nl_nl: Ondoorzichtig
pl_pl: Jednolity
pt_br: Sólido
ru_ru: Сплошной
tr_tr: Düz
uk_ua: Суцільний
zh_hans: 纯色

# SegBackdropColour
source: Color
cs_cz: Barva
de_de: Farbe
fr_fr: Couleur
it_it: Colore
ja_jp: 色
ko_kr: 색상
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ru_ru: Цвет
tr_tr: Renk
uk_ua: Колір
zh_hans: 颜色

# SegBackdropImage
source: Image
cs_cz: Obrázek
de_de: Bild
es_es: Imagen
it_it: Immagine
ja_jp: 画像
ko_kr: 이미지
nl_nl: Afbeelding
pl_pl: Obraz
pt_br: Imagem
ru_ru: Изображение
tr_tr: Resim
uk_ua: Зображення
zh_hans: 图片

# SegBackdropBraun
source: Instrument
cs_cz: Přístroj
es_es: Instrumento
it_it: Strumento
ja_jp: インストルメント
ko_kr: 계기판
pt_br: Instrumento
ru_ru: Приборный
tr_tr: Enstrüman
uk_ua: Приладовий
zh_hans: 仪表

# SegAccentNeutral
source: Neutral
cs_cz: Neutrální
es_es: Neutro
fr_fr: Neutre
it_it: Neutro
ja_jp: ニュートラル
ko_kr: 중립
nl_nl: Neutraal
pl_pl: Neutralny
pt_br: Neutro
ru_ru: Нейтральный
tr_tr: Nötr
uk_ua: Нейтральний
zh_hans: 中性

# SegAccentWindows
source: Windows accent
cs_cz: Akcentní barva Windows
de_de: Windows-Akzent
es_es: Acento de Windows
fr_fr: Accent Windows
it_it: Accento di Windows
ja_jp: Windows アクセントカラー
ko_kr: Windows 강조
pl_pl: Akcent Windows
pt_br: Realce do Windows
ru_ru: Акцент Windows
tr_tr: Windows vurgusu
uk_ua: Акцент Windows
zh_hans: Windows 主题色

# SegEdgeLeft
source: Left
cs_cz: Vlevo
de_de: Links
es_es: Izquierda
fr_fr: Gauche
it_it: A sinistra
ja_jp: 左
ko_kr: 왼쪽
nl_nl: Links
pl_pl: Lewa
pt_br: Esquerda
ru_ru: Слева
tr_tr: Sol
uk_ua: Зліва
zh_hans: 左

# SegEdgeTop
source: Top
cs_cz: Nahoře
de_de: Oben
es_es: Arriba
fr_fr: Haut
it_it: In alto
ja_jp: 上
ko_kr: 위쪽
nl_nl: Boven
pl_pl: Góra
pt_br: Superior
ru_ru: Сверху
tr_tr: Üst
uk_ua: Згори
zh_hans: 上

# SegEdgeRight
source: Right
cs_cz: Vpravo
de_de: Rechts
es_es: Derecha
fr_fr: Droite
it_it: A destra
ja_jp: 右
ko_kr: 오른쪽
nl_nl: Rechts
pl_pl: Prawa
pt_br: Direita
ru_ru: Справа
tr_tr: Sağ
uk_ua: Справа
zh_hans: 右

# SegEdgeBottom
source: Bottom
cs_cz: Dole
de_de: Unten
es_es: Abajo
fr_fr: Bas
it_it: In basso
ja_jp: 下
ko_kr: 아래쪽
nl_nl: Onder
pl_pl: Dół
pt_br: Inferior
ru_ru: Снизу
tr_tr: Alt
uk_ua: Знизу
zh_hans: 下

# SegThickDefault
source: Default
cs_cz: Výchozí
de_de: Standard
es_es: Predeterminado
fr_fr: Par défaut
it_it: Predefinito
ja_jp: デフォルト
ko_kr: 기본값
nl_nl: Standaard
pl_pl: Domyślna
pt_br: Padrão
ru_ru: Обычная
tr_tr: Varsayılan
uk_ua: Звичайна
zh_hans: 默认

# SegThickCompact
source: Compact
cs_cz: Kompaktní
de_de: Kompakt
es_es: Compacto
it_it: Compatto
ja_jp: コンパクト
ko_kr: 컴팩트
pl_pl: Kompaktowa
pt_br: Compacta
ru_ru: Компактная
tr_tr: Kompakt
uk_ua: Компактна
zh_hans: 紧凑

# SenseCpuTemp
source: CPU temperature.
cs_cz: Teplota CPU.
de_de: CPU-Temperatur.
es_es: Temperatura de la CPU.
fr_fr: Température du CPU.
it_it: Temperatura CPU.
ja_jp: CPU 温度。
ko_kr: CPU 온도.
nl_nl: CPU-temperatuur.
pl_pl: Temperatura CPU.
pt_br: Temperatura da CPU.
ru_ru: Температура процессора.
tr_tr: CPU sıcaklığı.
uk_ua: Температура процесора.
zh_hans: CPU 温度。

# SenseGpuTemp
source: GPU temperature.
cs_cz: Teplota GPU.
de_de: GPU-Temperatur.
es_es: Temperatura de la GPU.
fr_fr: Température du GPU.
it_it: Temperatura GPU.
ja_jp: GPU温度
ko_kr: GPU 온도.
nl_nl: GPU-temperatuur.
pl_pl: Temperatura GPU.
pt_br: Temperatura da GPU.
ru_ru: Температура видеокарты.
tr_tr: GPU sıcaklığı.
uk_ua: Температура GPU.
zh_hans: GPU 温度。

# SenseDiskTemp
source: Drive temperature.
cs_cz: Teplota disku.
de_de: Laufwerkstemperatur.
es_es: Temperatura de la unidad.
fr_fr: Température du lecteur.
it_it: Temperatura unità.
ja_jp: ドライブ温度
ko_kr: 드라이브 온도.
nl_nl: Schijftemperatuur.
pl_pl: Temperatura dysku.
pt_br: Temperatura da unidade.
ru_ru: Температура накопителя.
tr_tr: Sürücü sıcaklığı.
uk_ua: Температура диска.
zh_hans: 驱动器温度。

# SenseRamTemp
source: Memory temperature. Shows the hottest module.
cs_cz: Teplota paměti. Zobrazuje nejteplejší modul.
de_de: Speichertemperatur. Zeigt das heißeste Modul.
es_es: Temperatura de la memoria. Muestra el módulo más caliente.
fr_fr: Température de la mémoire. Affiche le module le plus chaud.
it_it: Temperatura memoria. Mostra il modulo più caldo.
ja_jp: メモリ温度。最も温度の高いモジュールの温度を表示します。
ko_kr: 메모리 온도. 가장 온도가 높은 모듈을 표시합니다.
nl_nl: Geheugentemperatuur. Toont de warmste module.
pl_pl: Temperatura pamięci. Pokazuje najbardziej nagrzany moduł.
pt_br: Temperatura da memória. Mostra o módulo mais quente.
ru_ru: Температура памяти (самого горячего модуля).
tr_tr: Bellek sıcaklığı. En sıcak modülü gösterir.
uk_ua: Температура пам’яті. Показано найгарячіший модуль.
zh_hans: 内存温度。显示温度最高的模块。

# SenseBoardTemp
source: Motherboard temperature.
cs_cz: Teplota základní desky.
de_de: Mainboard-Temperatur.
es_es: Temperatura de la placa base.
fr_fr: Température de la carte mère.
it_it: Temperatura scheda madre.
ja_jp: マザーボード温度
ko_kr: 마더보드 온도.
nl_nl: Moederbordtemperatuur.
pl_pl: Temperatura płyty głównej.
pt_br: Temperatura da placa-mãe.
ru_ru: Температура материнской платы.
tr_tr: Anakart sıcaklığı.
uk_ua: Температура материнської плати.
zh_hans: 主板温度。

# SenseTemp
source: A temperature reported by this computer.
cs_cz: Teplota hlášená tímto počítačem.
de_de: Eine Temperatur, die dieser Computer meldet.
es_es: Una temperatura informada por este equipo.
fr_fr: Une température signalée par cet ordinateur.
it_it: Una temperatura rilevata da questo computer.
ja_jp: このコンピューターで報告された温度
ko_kr: 이 컴퓨터가 보고하는 온도입니다.
nl_nl: Een temperatuur die door deze computer wordt gerapporteerd.
pl_pl: Temperatura zgłaszana przez ten komputer.
pt_br: Uma temperatura relatada por este computador.
ru_ru: Температура, о которой сообщает компьютер.
tr_tr: Bu bilgisayarın bildirdiği bir sıcaklık.
uk_ua: Температура, про яку повідомляє цей комп’ютер.
zh_hans: 此电脑报告的温度。

# SenseLoad
source: Load as a percentage of capacity.
cs_cz: Zatížení v procentech kapacity.
de_de: Auslastung in Prozent der Kapazität.
es_es: Carga como porcentaje de la capacidad.
fr_fr: Charge en pourcentage de la capacité.
it_it: Carico in percentuale della capacità.
ja_jp: 容量に対する負荷率
ko_kr: 용량 대비 부하(백분율).
nl_nl: Belasting als percentage van de capaciteit.
pl_pl: Obciążenie wyrażone w procentach maksymalnej wydajności.
pt_br: Uso como porcentagem da capacidade.
ru_ru: Загрузка в процентах от максимальной.
tr_tr: Kapasiteye göre yük yüzdesi.
uk_ua: Навантаження у відсотках від максимального.
zh_hans: 以容量百分比表示的负载。

# SenseBytes
source: Current data transfer rate.
cs_cz: Aktuální rychlost přenosu dat.
de_de: Aktuelle Datenübertragungsrate.
es_es: Velocidad de transferencia de datos actual.
fr_fr: Débit de transfert de données actuel.
it_it: Velocità di trasferimento dati corrente.
ja_jp: 現在のデータ転送速度
ko_kr: 현재 데이터 전송 속도.
nl_nl: Huidige gegevensoverdrachtsnelheid.
pl_pl: Bieżąca szybkość przesyłania danych.
pt_br: Taxa de transferência de dados atual.
ru_ru: Скорость передачи данных.
tr_tr: Geçerli veri aktarım hızı.
uk_ua: Поточна швидкість передачі даних.
zh_hans: 当前数据传输速率。

# ThemeHint
source: Applies to the bars and this window.
cs_cz: Platí pro panely a toto okno.
de_de: Gilt für die Leisten und dieses Fenster.
es_es: Se aplica a las barras y a esta ventana.
fr_fr: S'applique aux barres et à cette fenêtre.
it_it: Si applica alle barre e a questa finestra.
ja_jp: バーとこのウィンドウに適用されます
ko_kr: 바와 이 창에 적용됩니다.
nl_nl: Van toepassing op de balken en dit venster.
pl_pl: Dotyczy pasków i tego okna.
pt_br: Aplica-se às barras e a esta janela.
ru_ru: Применяется к панелям и к этому окну.
tr_tr: Çubuklara ve bu pencereye uygulanır.
uk_ua: Застосовується до панелей і цього вікна.
zh_hans: 应用于停靠栏和此窗口。

# ThemeLabel
source: Theme
cs_cz: Motiv
de_de: Design
es_es: Tema
fr_fr: Thème
it_it: Tema
ja_jp: テーマ
ko_kr: 테마
nl_nl: Thema
pl_pl: Motyw
pt_br: Tema
ru_ru: Тема
tr_tr: Tema
uk_ua: Тема
zh_hans: 主题

# SenseCpuLoad
source: CPU load.
cs_cz: Zatížení CPU.
de_de: CPU-Auslastung.
es_es: Carga de la CPU.
fr_fr: Charge du CPU.
it_it: Carico CPU.
ja_jp: CPU負荷
ko_kr: CPU 부하.
nl_nl: CPU-belasting.
pl_pl: Obciążenie CPU.
pt_br: Uso da CPU.
ru_ru: Загрузка процессора.
tr_tr: CPU yükü.
uk_ua: Навантаження CPU.
zh_hans: CPU 负载。

# SenseRamLoad
source: Percentage of memory in use.
cs_cz: Procento využité paměti.
de_de: Prozentsatz des verwendeten Speichers.
es_es: Porcentaje de memoria en uso.
fr_fr: Pourcentage de mémoire utilisée.
it_it: Percentuale di memoria in uso.
ja_jp: メモリ使用率
ko_kr: 사용 중인 메모리 비율.
nl_nl: Percentage van het geheugen in gebruik.
pl_pl: Procent wykorzystanej pamięci.
pt_br: Porcentagem de memória em uso.
ru_ru: Доля используемой памяти.
tr_tr: Kullanılan bellek yüzdesi.
uk_ua: Відсоток використаної пам’яті.
zh_hans: 内存使用百分比。

# SenseUp
source: Network send rate.
cs_cz: Rychlost odesílání v síti.
de_de: Senderate des Netzwerks.
es_es: Velocidad de subida.
fr_fr: Débit d'envoi réseau.
it_it: Velocità di invio rete.
ja_jp: ネットワーク送信速度
ko_kr: 네트워크 송신 속도.
nl_nl: Netwerkverzendsnelheid.
pl_pl: Prędkość wysyłania w sieci.
pt_br: Taxa de envio da rede.
ru_ru: Скорость отправки данных.
tr_tr: Ağ gönderme hızı.
uk_ua: Швидкість надсилання даних.
zh_hans: 网络发送速率。

# SenseDown
source: Network receive rate.
cs_cz: Rychlost přijímání v síti.
de_de: Empfangsrate des Netzwerks.
es_es: Velocidad de bajada.
fr_fr: Débit de réception réseau.
it_it: Velocità di ricezione rete.
ja_jp: ネットワーク受信速度
ko_kr: 네트워크 수신 속도.
nl_nl: Netwerkontvangstsnelheid.
pl_pl: Prędkość odbierania w sieci.
pt_br: Taxa de recebimento da rede.
ru_ru: Скорость получения данных.
tr_tr: Ağ alma hızı.
uk_ua: Швидкість отримання даних.
zh_hans: 网络接收速率。

# SenseGpuLoad
source: GPU load.
cs_cz: Zatížení GPU.
de_de: GPU-Auslastung.
es_es: Carga de la GPU.
fr_fr: Charge du GPU.
it_it: Carico GPU.
ja_jp: GPU負荷
ko_kr: GPU 부하.
nl_nl: GPU-belasting.
pl_pl: Obciążenie GPU.
pt_br: Uso da GPU.
ru_ru: Загрузка видеокарты.
tr_tr: GPU yükü.
uk_ua: Навантаження GPU.
zh_hans: GPU 负载。

# SenseAnyTemp
source: All temperature widgets, for any component.
cs_cz: Všechny widgety teploty pro libovolnou součást.
de_de: Alle Temperatur-Widgets, für jede Komponente.
es_es: Todos los widgets de temperatura, de cualquier componente.
fr_fr: Tous les widgets de température, pour tout composant.
it_it: Tutti i widget temperatura, per qualsiasi componente.
ja_jp: 全コンポーネントの温度ウィジェット
ko_kr: 모든 구성 요소의 온도 위젯.
nl_nl: Alle temperatuurwidgets, voor elk onderdeel.
pl_pl: Wszystkie widżety temperatury, dla każdego komponentu.
pt_br: Todos os widgets de temperatura, para qualquer componente.
ru_ru: Все виджеты температуры независимо от компонента.
tr_tr: Her bileşen için tüm sıcaklık pencere öğeleri.
uk_ua: Усі віджети температури для будь-якого компонента.
zh_hans: 所有温度小组件，适用于任何组件。

# PartCpu
source: CPU
ru_ru: Процессор

# PartGpu
source: GPU
ru_ru: Видеокарта

# PartDisk
source: Drive
cs_cz: Disk
de_de: Laufwerk
es_es: Unidad
fr_fr: Lecteur
it_it: Unità
ja_jp: ドライブ
ko_kr: 드라이브
nl_nl: Schijf
pl_pl: Dysk
pt_br: Unidade
ru_ru: Накопитель
tr_tr: Sürücü
uk_ua: Диск
zh_hans: 驱动器

# PartMemory
source: Memory
cs_cz: Paměť
de_de: Speicher
es_es: Memoria
fr_fr: Mémoire
it_it: Memoria
ja_jp: メモリ
ko_kr: 메모리
nl_nl: Geheugen
pl_pl: Pamięć
pt_br: Memória
ru_ru: Память
tr_tr: Bellek
uk_ua: Пам’ять
zh_hans: 内存

# PartBoard
source: Motherboard
cs_cz: Základní deska
de_de: Mainboard
es_es: Placa base
fr_fr: Carte mère
it_it: Scheda madre
ja_jp: マザーボード
ko_kr: 마더보드
nl_nl: Moederbord
pl_pl: płyta główna
pt_br: Placa-mãe
ru_ru: Материнская плата
tr_tr: Anakart
uk_ua: Материнська плата
zh_hans: 主板

# PartWhole
source: Whole device
cs_cz: Celé zařízení
de_de: Gesamtes Gerät
es_es: Todo el dispositivo
fr_fr: Appareil entier
it_it: Intero dispositivo
ja_jp: デバイス全体
ko_kr: 전체 장치
nl_nl: Volledige apparaat
pl_pl: Całe urządzenie
pt_br: Dispositivo inteiro
ru_ru: Устройство целиком
tr_tr: Tüm cihaz
uk_ua: Увесь пристрій
zh_hans: 整个设备

# RenameHeader
source: Name
cs_cz: Název
es_es: Nombre
fr_fr: Nom
it_it: Nome
ja_jp: 名前
ko_kr: 이름
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ru_ru: Название показания
tr_tr: Ad
uk_ua: Назва
zh_hans: 名称

# RenameSave
source: Rename
cs_cz: Přejmenovat
de_de: Umbenennen
es_es: Renombrar
fr_fr: Renommer
it_it: Rinomina
ja_jp: 名前変更
ko_kr: 이름 바꾸기
nl_nl: Hernoemen
pl_pl: Zmień nazwę
pt_br: Renomear
ru_ru: Переименовать
tr_tr: Yeniden adlandır
uk_ua: Перейменувати
zh_hans: 重命名

# RenameReset
source: Use default name
cs_cz: Použít výchozí název
de_de: Standardname verwenden
es_es: Usar nombre predeterminado
fr_fr: Utiliser le nom par défaut
it_it: Usa nome predefinito
ja_jp: デフォルト名を使用
ko_kr: 기본 이름 사용
nl_nl: Standaardnaam gebruiken
pl_pl: Użyj domyślnej nazwy
pt_br: Usar nome padrão
ru_ru: Сбросить имя
tr_tr: Varsayılan adı kullan
uk_ua: Використовувати стандартну назву
zh_hans: 使用默认名称

# StartupTitle
source: Startup
cs_cz: Spuštění
de_de: Autostart
es_es: Inicio
fr_fr: Démarrage
it_it: Avvio
ja_jp: スタートアップ
ko_kr: 시작
nl_nl: Opstarten
pl_pl: Uruchamianie
pt_br: Inicialização
ru_ru: Запуск
tr_tr: Başlangıç
uk_ua: Запуск
zh_hans: 启动

# FilesTitle
source: Files and diagnostics
cs_cz: Soubory a diagnostika
de_de: Dateien und Diagnose
es_es: Archivos y diagnósticos
fr_fr: Fichiers et diagnostics
it_it: File e diagnostica
ja_jp: ファイルと診断
ko_kr: 파일 및 진단
nl_nl: Bestanden en diagnostische gegevens
pl_pl: Pliki i diagnostyka
pt_br: Arquivos e diagnóstico
ru_ru: Файлы и диагностика
tr_tr: Dosyalar ve tanılama
uk_ua: Файли та діагностика
zh_hans: 文件和诊断

# QuitTitle
source: Exit
cs_cz: Ukončit
de_de: Beenden
es_es: Salir
fr_fr: Quitter
it_it: Esci
ja_jp: 終了
ko_kr: 종료
nl_nl: Afsluiten
pl_pl: Wyjście
pt_br: Sair
ru_ru: Выход
tr_tr: Çıkış
uk_ua: Вихід
zh_hans: 退出

# SenseDiskBusyName
source: Drive activity
cs_cz: Aktivita disku
de_de: Laufwerkaktivität
es_es: Actividad de la unidad
fr_fr: Activité du lecteur
it_it: Attività unità
ja_jp: ドライブアクティビティ
ko_kr: 드라이브 활동
nl_nl: Schijfactiviteit
pl_pl: Aktywność dysku
pt_br: Atividade da unidade
ru_ru: Активность накопителя
tr_tr: Sürücü etkinliği
uk_ua: Активність диска
zh_hans: 驱动器活动

# SenseRamTotalName
source: Installed memory
cs_cz: Nainstalovaná paměť
de_de: Installierter Speicher
es_es: Memoria instalada
fr_fr: Mémoire installée
it_it: Memoria installata
ja_jp: 搭載メモリ
ko_kr: 설치된 메모리
nl_nl: Geïnstalleerd geheugen
pl_pl: Zainstalowana pamięć
pt_br: Memória instalada
ru_ru: Всего памяти
tr_tr: Yüklü bellek
uk_ua: Установлено пам’яті
zh_hans: 已安装内存

# SenseRamUsedName
source: Memory in use
cs_cz: Využitá paměť
de_de: Verwendeter Speicher
es_es: Memoria en uso
fr_fr: Mémoire utilisée
it_it: Memoria in uso
ja_jp: 使用中メモリ
ko_kr: 사용 중인 메모리
nl_nl: Geheugen in gebruik
pl_pl: Pamięć w użyciu
pt_br: Memória em uso
ru_ru: Занято памяти
tr_tr: Kullanılan bellek
uk_ua: Використано пам’яті
zh_hans: 已用内存

# SenseCpuClockName
source: CPU clock speed
cs_cz: Takt CPU
de_de: CPU-Taktfrequenz
es_es: Velocidad de reloj de la CPU
fr_fr: Fréquence du CPU
it_it: Velocità di clock CPU
ja_jp: CPUクロック速度
ko_kr: CPU 클럭 속도
nl_nl: CPU-kloksnelheid
pl_pl: Taktowanie CPU
pt_br: Velocidade de clock da CPU
ru_ru: Частота процессора
tr_tr: CPU saat hızı
uk_ua: Тактова частота CPU
zh_hans: CPU 时钟频率

# SenseGpuPowerName
source: GPU power
cs_cz: Příkon GPU
de_de: GPU-Leistung
es_es: Potencia de la GPU
fr_fr: Puissance du GPU
it_it: Potenza GPU
ja_jp: GPU電力
ko_kr: GPU 전력
nl_nl: GPU-vermogen
pl_pl: Pobór mocy GPU
pt_br: Consumo de energia da GPU.
ru_ru: Мощность видеокарты
tr_tr: GPU gücü
uk_ua: Споживання GPU
zh_hans: GPU 功耗

# SenseClock
source: Current clock speed.
cs_cz: Aktuální takt.
de_de: Aktuelle Taktfrequenz.
es_es: Velocidad de reloj actual.
fr_fr: Fréquence actuelle.
it_it: Velocità di clock attuale.
ja_jp: 現在のクロック速度
ko_kr: 현재 클럭 속도입니다.
nl_nl: Huidige kloksnelheid.
pl_pl: Bieżące taktowanie.
pt_br: Velocidade de clock atual.
ru_ru: Рабочая частота.
tr_tr: Geçerli saat hızı.
uk_ua: Поточна тактова частота.
zh_hans: 当前时钟频率。

# SenseFan
source: Fan speed.
cs_cz: Otáčky ventilátoru.
de_de: Lüfterdrehzahl.
es_es: Velocidad del ventilador.
fr_fr: Vitesse du ventilateur.
it_it: Velocità della ventola.
ja_jp: ファン速度
ko_kr: 팬 속도입니다.
nl_nl: Ventilatorsnelheid.
pl_pl: Prędkość wentylatora.
pt_br: Velocidade da ventoinha.
ru_ru: Скорость вращения вентилятора.
tr_tr: Fan hızı.
uk_ua: Швидкість вентилятора.
zh_hans: 风扇转速。

# SensePower
source: Power consumption.
cs_cz: Spotřeba energie.
de_de: Leistungsaufnahme.
es_es: Consumo de energía.
fr_fr: Consommation électrique.
it_it: Consumo energetico.
ja_jp: 消費電力
ko_kr: 전력 소비량입니다.
nl_nl: Energieverbruik.
pl_pl: Pobór mocy.
pt_br: Consumo de energia.
ru_ru: Потребляемая мощность.
tr_tr: Güç tüketimi.
uk_ua: Споживання енергії.
zh_hans: 功耗。

# SenseRamTotal
source: Total installed memory.
cs_cz: Celková nainstalovaná paměť.
de_de: Insgesamt installierter Arbeitsspeicher.
es_es: Memoria total instalada.
fr_fr: Mémoire totale installée.
it_it: Memoria totale installata.
ja_jp: 合計メモリ容量
ko_kr: 설치된 총 메모리입니다.
nl_nl: Totaal geïnstalleerd geheugen.
pl_pl: Całkowita zainstalowana pamięć.
pt_br: Memória total instalada.
ru_ru: Объём установленной оперативной памяти.
tr_tr: Toplam yüklü bellek.
uk_ua: Загальний обсяг встановленої RAM.
zh_hans: 已安装的内存总量。

# SenseRamUsed
source: Memory in use right now.
cs_cz: Aktuálně využitá paměť.
de_de: Derzeit verwendeter Arbeitsspeicher.
es_es: Memoria en uso ahora mismo.
fr_fr: Mémoire actuellement utilisée.
it_it: Memoria attualmente in uso.
ja_jp: 使用中のメモリ
ko_kr: 현재 사용 중인 메모리입니다.
nl_nl: Geheugen dat momenteel in gebruik is.
pl_pl: Aktualnie używana pamięć.
pt_br: Memória em uso no momento.
ru_ru: Объём используемой оперативной памяти.
tr_tr: Şu anda kullanılan bellek.
uk_ua: Обсяг використовуваної оперативної пам’яті.
zh_hans: 当前正在使用的内存。

# SenseSize
source: A value reported by this computer.
cs_cz: Hodnota hlášená tímto počítačem.
de_de: Ein von diesem Computer gemeldeter Wert.
es_es: Un valor informado por este equipo.
fr_fr: Valeur indiquée par cet ordinateur.
it_it: Un valore rilevato da questo computer.
ja_jp: このコンピューターが報告した値
ko_kr: 이 컴퓨터가 보고하는 값입니다.
nl_nl: Een waarde die door deze computer wordt gerapporteerd.
pl_pl: Wartość raportowana przez ten komputer.
pt_br: Um valor relatado por este computador.
ru_ru: Значение, о котором сообщает компьютер.
tr_tr: Bu bilgisayarın bildirdiği bir değer.
uk_ua: Значення, про яке повідомляє цей комп’ютер.
zh_hans: 此电脑报告的数值。

# LookGroupBar
source: Bar
cs_cz: Panel
de_de: Leiste
es_es: Barra
fr_fr: Barre
it_it: Barra
ja_jp: バー
ko_kr: 바
nl_nl: Balk
pl_pl: Pasek
pt_br: Barra
ru_ru: Панель
tr_tr: Çubuk
uk_ua: Панель
zh_hans: 停靠栏

# LookGroupLanguage
source: Language
cs_cz: Jazyk
de_de: Sprache
es_es: Idioma
fr_fr: Langue
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
ru_ru: Язык
tr_tr: Dil
uk_ua: Мова
zh_hans: 语言

# RestartRow
source: Language changed
cs_cz: Jazyk byl změněn
de_de: Sprache geändert
es_es: Idioma cambiado
fr_fr: Langue modifiée
it_it: Lingua modificata
ja_jp: 言語が変更されました
ko_kr: 언어가 변경됨
nl_nl: Taal gewijzigd
pl_pl: Zmieniono język
pt_br: Idioma alterado
ru_ru: Язык изменён
tr_tr: Dil değiştirildi
uk_ua: Мову змінено
zh_hans: 语言已更改

# RestartRowHint
source: Restart the app to apply the new language.
cs_cz: Nový jazyk se použije po restartování aplikace.
de_de: Starten Sie die App neu, um die neue Sprache zu übernehmen.
es_es: Reinicia la aplicación para aplicar el nuevo idioma.
fr_fr: Redémarrez l’application pour appliquer la nouvelle langue.
it_it: Riavvia l'app per applicare la nuova lingua.
ja_jp: 新しい言語を適用するにはアプリを再起動してください
ko_kr: 새 언어를 적용하려면 앱을 다시 시작하세요.
nl_nl: Start de app opnieuw om de nieuwe taal toe te passen.
pl_pl: Uruchom ponownie aplikację, aby zastosować nowy język.
pt_br: Reinicie o aplicativo para aplicar o novo idioma.
ru_ru: Язык сменится после перезапуска программы.
tr_tr: Yeni dili uygulamak için uygulamayı yeniden başlatın.
uk_ua: Перезапустіть програму, щоб застосувати нову мову.
zh_hans: 重启应用以应用新语言。

# ColourRow
source: Color
cs_cz: Barva
de_de: Farbe
fr_fr: Couleur
it_it: Colore
ja_jp: 色
ko_kr: 색
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ru_ru: Цвет
tr_tr: Renk
uk_ua: Колір
zh_hans: 颜色

# PictureRow
source: Image
cs_cz: Obrázek
de_de: Bild
es_es: Imagen
it_it: Immagine
ja_jp: 画像
ko_kr: 이미지
nl_nl: Afbeelding
pl_pl: Obraz
pt_br: Imagem
ru_ru: Изображение
tr_tr: Resim
uk_ua: Зображення
zh_hans: 图像

# DockGroupScreen
source: This screen’s bar
cs_cz: Panel této obrazovky
de_de: Leiste dieses Bildschirms
es_es: Barra de esta pantalla
fr_fr: Barre de cet écran
it_it: Barra di questo schermo
ja_jp: この画面のバー
ko_kr: 이 화면의 바
nl_nl: Balk van dit scherm
pl_pl: Pasek tego ekranu
pt_br: Barra desta tela
ru_ru: Панель этого экрана
tr_tr: Bu ekranın çubuğu
uk_ua: Панель цього екрана
zh_hans: 此屏幕的停靠栏

# EdgeHint
source: Screen edge where the bar appears.
cs_cz: Okraj obrazovky, kde se panel zobrazí.
de_de: Bildschirmrand, an dem die Leiste angezeigt wird.
es_es: Borde de la pantalla donde aparece la barra.
fr_fr: Bord de l’écran où la barre s’affiche.
it_it: Bordo dello schermo in cui appare la barra.
ja_jp: バーを表示する画面の端
ko_kr: 바가 표시될 화면 가장자리입니다.
nl_nl: Schermrand waar de balk wordt weergegeven.
pl_pl: Krawędź ekranu, na której pojawia się pasek.
pt_br: Borda da tela onde a barra aparece.
ru_ru: С какой стороны экрана стоит панель.
tr_tr: Çubuğun görüneceği ekran kenarı.
uk_ua: Край екрана, де з’являється панель.
zh_hans: 停靠栏显示的屏幕边缘。

# SizeHint
source: Space the bar takes on the screen.
cs_cz: Místo, které panel zabírá na obrazovce.
de_de: Platz, den die Leiste auf dem Bildschirm einnimmt.
es_es: Espacio que ocupa la barra en la pantalla.
fr_fr: Espace occupé par la barre sur l’écran.
it_it: Spazio occupato dalla barra sullo schermo.
ja_jp: バーが画面で占めるスペース
ko_kr: 바가 화면에서 차지하는 공간입니다.
nl_nl: Ruimte die de balk op het scherm inneemt.
pl_pl: Miejsce zajmowane przez pasek na ekranie.
pt_br: Espaço que a barra ocupa na tela.
ru_ru: Сколько места занимает панель.
tr_tr: Çubuğun ekranda kapladığı alan.
uk_ua: Місце, яке займає панель на екрані.
zh_hans: 停靠栏在屏幕上占用的空间。

# GalleryRow
source: All widgets
cs_cz: Všechny widgety
de_de: Alle Widgets
es_es: Todos los widgets
fr_fr: Tous les widgets
it_it: Tutti i widget
ja_jp: すべてのウィジェット
ko_kr: 모든 위젯
nl_nl: Alle widgets
pl_pl: Wszystkie widżety
pt_br: Todos os widgets
ru_ru: Все виджеты
tr_tr: Tüm pencere öğeleri
uk_ua: Усі віджети
zh_hans: 所有小组件
